[global]
SMWCAAA001=唯一标识符
SMWCAAA002=角色名称
SMWCAAA003=引擎/系统自定义
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWCAAA001=
SMWCAAA002=
SMWCAAA003=A:系统自定义;F:流程引擎
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

